#Похожая задача для закрепления
#Попробуйте написать программу, которая:

#Выводит на одной строке числа 10, 20, 30.

#Вместо пробелов между числами должен стоять символ стрелочки и пробелы: ->.
print(10, 20 ,30 ,sep="->")